
import Link from 'next/link'

export default function Page() {
  return (
    <main className="flex min-h-screen flex-col items-center">
      <div className=" justify-between p-8 max-w-5xl justify-center">

        Причини за диабет
        От захарен диабет може да се разболее човек във всяка възраст. Хората, чиито роднини са били диагностицирани с недостиг на инсулин, със сигурност влизат в рисковата група. Към днешна дата са установени следните причини за диабет:

        генетично предразположение;
        постоянна терапия на хронични заболявания;
        небалансирана диета, която причинява затлъстяване, влошено от заседналия начин на живот;
        хроничен емоционален и физически стрес;
        Тест за диабет
        Тест за диабет можете да си направите в Медицински център „Орто Пункт“ – клиника с доказани успехи в лечението на диабет.

        Изследванията за диабет включват:

        кръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет


        кръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабет
        кръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
        Прочетете още: Забранени плодове при диабет

        Диета при диабеткръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
        оценка на индекс на телесна маса;
        оценка на психичен статус;
        оценка на зрителна острота;
        измерване на артериално налягане;
        електрокардиограма;
        изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.<Link href='/faq#first-section' scroll={false}> test </Link>
        Прочетете още: Забранени плодове при диабет

      </div>
    </main>
  )
}
