import Image from 'next/image'
import { Inter } from 'next/font/google'
import Link from 'next/link'

const inter = Inter({ subsets: ['latin'] })

const FaqItem = ({ q, a }) => {
  return (
    <>
       <p className="">
        <div className="font-mono font-bold"> {q} </div>
        {a}
      </p>
      <br></br>
      </>
  );
}

export default function Page() { ///"flex min-h-screen flex-col items-center justify-between p-24 max-w-5xl justify-center"
  return (
    <main className="flex min-h-screen flex-col items-center">
    <div className=" justify-between p-8 max-w-5xl justify-center">      
    <FaqItem q= "" a=""/>
      <FaqItem q= "Възмжно ли е изследването за инсулин да покаже фалшиви ниски резултати?" a="Да, ако има наличие на влошено здраве на червените кръвни телца."/>
      <FaqItem q= "Кои витамини подобряват Инсулиновата чувствителност?" a="Всички витамини са важни, но витамин Д доказано подобрява Инсулиновата чувствителност. Дори има твърдения, че пречи на развитието на диабет тип 2."/>
      <FaqItem q= "" a=""/>
      <FaqItem q= "" a=""/>

      Причини за диабет
От захарен диабет може да се разболее човек във всяка възраст. Хората, чиито роднини са били диагностицирани с недостиг на инсулин, със сигурност влизат в рисковата група. Към днешна дата са установени следните причини за диабет:

генетично предразположение;
постоянна терапия на хронични заболявания;
небалансирана диета, която причинява затлъстяване, влошено от заседналия начин на живот;
хроничен емоционален и физически стрес;
Тест за диабет
Тест за диабет можете да си направите в Медицински център „Орто Пункт“ – клиника с доказани успехи в лечението на диабет.

Изследванията за диабет включват:

кръвни тестове (пълна кръвна картина, кръвна захар, инсулин, гликиран хемоглобин);
оценка на индекс на телесна маса;
оценка на психичен статус;
оценка на зрителна острота;
измерване на артериално налягане;
електрокардиограма;
изследване на урина, протеин, глюкоза, кетонни тела, уробилиноген/билирубин и pH.
Прочетете още: Забранени плодове при диабет

Диета при диабет
      
      <p className="">
        <div className="font-mono font-bold"> bbbbbb Владиславче, какво правиш?
        </div>
        bbbbbbbbbbbbbb ddd Владиславче, какво правиш??? Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???
        <br></br>
      </p>

      <p className="">
        <div className="font-mono font-bold"> bbbbbb Владиславче, какво правиш?
        </div>
        bbbbbbbbbbbbbb ddd Владиславче, какво правиш??? Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???Владиславче, какво правиш???
        <br></br>
      </p>

    </div>
    </main>
  )
}
